#include <locale.h>
#include <stdio.h>
void name()
{
	setlocale(LC_ALL, "RUS");
	puts(">>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>");
	puts(">>					Тема:Разработка консольного приложения				      >>");
	puts(">>  Выполнила Королева В.А. БИСТ-224									      >>");
	puts(">>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>");
}
void data()
{
	puts(" _     _  _   _   ");
	puts("| | | | | _| | ||_|");
	puts("|_| |.|_| _|.|_|  |");
}

void main()
{
	name();
	data();
}